export const List =
  [
    {
      "type": "判断题",
      "sort": "1",
      "title": "高处作业人员应正确佩戴符合国家标准的安全带，安全带应系挂在直接作业处上方的牢固构件上，不得系挂在有尖锐棱角的部位或可能转动的部位。",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "判断题",
      "sort": "2",
      "title": "使用移动式直梯，不可两人在梯上同时作业。",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "判断题",
      "sort": "3",
      "title": "在邻近地区设有排放有毒、有害气体及粉尘超出允许浓度的烟囱及设备的场合，严禁进行高处作业。",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "判断题",
      "sort": "4",
      "title": "进入受限空间，作业前90 min内，应根据受限空间设备的工艺条件对受限空间进行有毒有害、可燃气体、氧含量分析，分析合格后方可进入。作业中断时间超过180 min时，应重新进行分析。",
      "option": "对|错",
      "trueAnswer": "错"
    },
    {
      "type": "判断题",
      "sort": "5",
      "title": "进入受限空间内的作业人员每次工作时间不宜过长，应安排轮换作业或休息。",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "判断题",
      "sort": "6",
      "title": "进入受限空间作业期间，可以同时进行各类与该受限空间有关的试车、试压或试验。",
      "option": "对|错",
      "trueAnswer": "错"
    },
    {
      "type": "判断题",
      "sort": "7",
      "title": "所有与其相连且可能存在可燃可爆、有毒有害物料的管线、阀门必须加盲板隔离，不得用关闭阀门代替盲板，盲板应挂牌标识。",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "判断题",
      "sort": "8",
      "title": "遇到特殊、紧急的情况，盲板抽堵作业可以不办理作业许可证。 ",
      "option": "对|错",
      "trueAnswer": "错"
    },
    {
      "type": "判断题",
      "sort": "9",
      "title": "使用砂轮机作业应佩戴防护面罩。",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "判断题",
      "sort": "10",
      "title": "施工现场做到现场清洁，工完料尽场地清。",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "判断题",
      "sort": "11",
      "title": "生产场所发生的火灾，都可以用水灭火。",
      "option": "对|错",
      "trueAnswer": "错"
    },
    {
      "type": "判断题",
      "sort": "12",
      "title": "严禁堵塞消防通道及随意挪用或损坏消防设施。",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "判断题",
      "sort": "13",
      "title": "消防器材、消防设施无需定期检查。",
      "option": "对|错",
      "trueAnswer": "错"
    },
    {
      "type": "判断题",
      "sort": "14",
      "title": "严禁将香烟、打火机、火柴和其它易燃易爆物品带入危险区域。",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "判断题",
      "sort": "15",
      "title": "手提式灭火器压力显示器指针在红色区域也可照常使用。",
      "option": "对|错",
      "trueAnswer": "错"
    },
    {
      "type": "判断题",
      "sort": "16",
      "title": "现场发生汽油泄漏时，必须抓紧离开，未经同意不得参加回收工作。",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "判断题",
      "sort": "17",
      "title": "发生火灾紧急撤离到安全地点后，无义务拨打消防救援电话。",
      "option": "对|错",
      "trueAnswer": "错"
    },
    {
      "type": "判断题",
      "sort": "18",
      "title": "发生有毒气体泄漏逃生时应向上风口撤离。",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "判断题",
      "sort": "19",
      "title": "如果有化学品进入眼睛，应立即用手擦拭。",
      "option": "对|错",
      "trueAnswer": "错"
    },
    {
      "type": "判断题",
      "sort": "20",
      "title": "一般安全出口的疏散门是向外开启的。",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "判断题",
      "sort": "21",
      "title": "施工产生的危险废物应当集中存放、并交由有资质的单位处理，不得随意丢弃污染周边环境。",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "判断题",
      "sort": "22",
      "title": "在易燃易爆场所作业对所使用工具无具体要求。",
      "option": "对|错",
      "trueAnswer": "错"
    },
    {
      "type": "判断题",
      "sort": "23",
      "title": "作业区域有可燃气体挥发时，应采取水雾喷淋等措施，消除静电，降低浓度。",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "判断题",
      "sort": "24",
      "title": "在易燃、易爆场所的照明灯具，应使用防尘灯具。",
      "option": "对|错",
      "trueAnswer": "错"
    },
    {
      "type": "判断题",
      "sort": "25",
      "title": "通风不良作业场所要采取强制通风等措施，防止可燃气体积聚。",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "判断题",
      "sort": "26",
      "title": "施工人员必须穿戴好符合要求的安全防护用具和安全防护服装，并进行如何正确使用的培训和训练。",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "判断题",
      "sort": "27",
      "title": "为便于联系，施工人员可以在易燃易爆场所使用不防爆的通讯器材。",
      "option": "对|错",
      "trueAnswer": "错"
    },
    {
      "type": "判断题",
      "sort": "28",
      "title": "施工作业产生的废水、废油等污染物，没有经过处理合格后不得倒入清水系统。",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "判断题",
      "sort": "29",
      "title": "有烫伤、割伤等不符合安全要求的安全带不可以使用。",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "判断题",
      "sort": "30",
      "title": "严禁未经安全教育或无上岗资格的人员独立顶岗操作。",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "判断题",
      "sort": "31",
      "title": "盲板抽堵作业时，在危及作业人员生命健康时，应立即停止作业，由装置监护人引导撤离至安全区域。",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "判断题",
      "sort": "32",
      "title": "一张许可证可以多处作业点使用。",
      "option": "对|错",
      "trueAnswer": "错"
    },
    {
      "type": "判断题",
      "sort": "33",
      "title": "进入受限空间作业可以使用卷扬机、吊车等运送作业人员。",
      "option": "对|错",
      "trueAnswer": "错"
    },
    {
      "type": "判断题",
      "sort": "34",
      "title": "生产装置和罐区连接临时电源、使用非防爆电器设备和电动工具等非明火作业时，需要办理用火作业许可证。",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "判断题",
      "sort": "35",
      "title": "施工现场工具应集中摆放，不得妨碍设备运行和巡检等其它生产工作。",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "判断题",
      "sort": "36",
      "title": "起重吊装作业必须在吊装区域设置警戒标志，非起重吊装作业人员不得进入吊装警戒区域。",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "判断题",
      "sort": "37",
      "title": "使用的材料、挖出的泥土应堆放在距坑、槽、井、沟边沿至少0.8米处，堆土高度不得大于1.5米。",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "判断题",
      "sort": "38",
      "title": "施工人员必须严格遵守各项安全管理制度，严禁在禁烟区域内吸烟.\n 在岗饮酒.酒后上岗。严禁使用列入黑名单的承包商人员。",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "判断题",
      "sort": "39",
      "title": "在拆除螺栓时，应按对称.夹花拆除，拆除最后两条对称螺栓前应再次确认管道设备内无压力。  ",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "判断题",
      "sort": "40",
      "title": "禁止任何人不佩戴合适的防护器具进入可能发生硫化氢中毒的区域，禁止在有毒区内脱卸防毒用具。",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "判断题",
      "sort": "41",
      "title": "使用的材料.挖出的泥土应堆放在距坑.槽.井.沟边沿至少0.8米处，堆土高度不得大于1.5米。",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "判断题",
      "sort": "42",
      "title": "作业人员进入施工现场应戴好安全帽，系好帽带。",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "判断题",
      "sort": "43",
      "title": "“四不伤害”原则：不伤害自己.不伤害他人.不被他人伤害.保护他人不受伤害。  ",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "判断题",
      "sort": "44",
      "title": "用电设备起火能用水进行扑救。",
      "option": "对|错",
      "trueAnswer": "错"
    },
    {
      "type": "判断题",
      "sort": "45",
      "title": "使用机械挖掘时，作业人员不应进入机械旋转半径内。",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "判断题",
      "sort": "46",
      "title": "使用安全带时，为缩短安全空间和净距，其安全绳可以打结使用。",
      "option": "对|错",
      "trueAnswer": "错"
    },
    {
      "type": "判断题",
      "sort": "47",
      "title": "施工作业现场搭设的脚手架应符合有关安全规定，并经验收合格.挂牌后方可使用。",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "判断题",
      "sort": "48",
      "title": "地面活动影响地下动土施工安全时，应设相应的围栏.警示牌.警示灯。",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "判断题",
      "sort": "49",
      "title": "作业人员必须严格遵守《高桥石化全员安全行为规范》和其他有关安全管理规定，必须接受各级安全管理人员的监督和检查。",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "判断题",
      "sort": "50",
      "title": "根据《加强直接作业环节安全管理十条措施》，实施承包商全员实名制管理。",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "判断题",
      "sort": "51",
      "title": "无业主人员带领，承包商人员不得进入生产厂区，监护人员不在现场，不得施工。",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "判断题",
      "sort": "52",
      "title": "承包商管理人员不在现场带班，现场未成立作业班组（岗组）的，不得施工。",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "判断题",
      "sort": "53",
      "title": "严禁未办理作业许可证进行特殊作业。",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "判断题",
      "sort": "54",
      "title": "施工作业现场搭设的脚手架严禁擅自拆改脚手架.钢格板.护栏.盖板.防护网等防护措施。",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "判断题",
      "sort": "55",
      "title": "严禁无特种作业操作资质的人员从事特种作业。",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "判断题",
      "sort": "56",
      "title": "特殊作业的安全视频监控信号必须传输至监控中心，实施实时监控，对违章行为做到实时纠正。",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "判断题",
      "sort": "57",
      "title": "实施承包商全员实名制管理。诚信记录不合格.技能未经验证合格的人员（包括监理），不得进入施工现场。承包商（分包商）主要管理人员必须为自有人员，主要工种施工作业人员必须具有合法的劳动关系。",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "判断题",
      "sort": "58",
      "title": "不得伪造施工人员出入证，一经查实，人员列入办证黑名单。（）",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "判断题",
      "sort": "59",
      "title": "施工作业监护人监护时必须穿戴明显标志。 （）",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "判断题",
      "sort": "60",
      "title": "施工作业前，施工单位负责人应向施工作业人员进行作业程序和安全措施交底。",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "判断题",
      "sort": "61",
      "title": "临时用电设施应做到“一机一闸一保护”，开关箱和移动式.手持式电动工具应安装符合 规范要求的漏电保护器。",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "判断题",
      "sort": "62",
      "title": "脚手架工属于特种作业人员。",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "判断题",
      "sort": "63",
      "title": "没有视频监控不能进行“七大”作业（用火.临时用电.进入受限空间.高处.动土.起重和盲板抽堵作业）",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "判断题",
      "sort": "64",
      "title": "进入受限空间作业不存在高处坠落的风险",
      "option": "对|错",
      "trueAnswer": "错"
    },
    {
      "type": "判断题",
      "sort": "65",
      "title": "检维修作业业主方负责人未明确，施工方案未审批，现场安全技术交底未开展的，因时间紧任务重可以开始施工。",
      "option": "对|错",
      "trueAnswer": "错"
    },
    {
      "type": "判断题",
      "sort": "66",
      "title": "职业病，是指企业、事业单位和个体经济组织等用人单位的劳动者在职业活动中，因接触粉尘、放射性物质和其他有毒、有害因素而引起的疾病。（   ）",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "判断题",
      "sort": "67",
      "title": "化学物品污染皮肤时，应尽快找到水源，脱去衣服，用大量流动清水彻底冲洗，冲洗时间应少于15-20分钟 。 ",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "判断题",
      "sort": "68",
      "title": "化学物品溅入眼内时，立即用大量流动清水冲洗眼部，冲洗时拉开眼皮，眼球不停的转动，冲洗时间不得少于20分钟。 （      ）",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "判断题",
      "sort": "69",
      "title": "硫化氢是无色并具有特殊的臭鸡蛋味的高毒类气体。起初臭味的增强与浓度的升高成正比，但当浓度超过10mg/m3 左右之后，浓度继续升高而臭味反而减弱。   （     ）",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "判断题",
      "sort": "70",
      "title": "硫硫化氢是一种窒息性和刺激性的气体，是强烈的神经毒物。低浓度的硫化氢即可对眼、呼吸道粘膜产生刺激。。（      ）",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "判断题",
      "sort": "71",
      "title": "硫化氢侵入人体的途径：呼吸道吸入。吸入少量的高浓度硫化氢可于短时间内致命。 （       ）",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "判断题",
      "sort": "72",
      "title": "作业过程中突然发生泄漏或闻到异常气味时，应当立即向上风向撤离，佩戴防毒器具后再去现场查看。 （       ）",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "判断题",
      "sort": "73",
      "title": "现场发生化学气体泄漏，应当向下风向撤离，正确的选择方法是顶着风跑，或查看风向袋确定顶风方向。（      ） ",
      "option": "对|错",
      "trueAnswer": "错"
    },
    {
      "type": "判断题",
      "sort": "74",
      "title": "噪声聋是生产性噪声引起的职业病，工作场所操作人员每天连续接触噪声8小时，噪声声级卫生限值为85dB(A)。（       ）",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "判断题",
      "sort": "75",
      "title": "心跳呼吸停止的人（拍打呼叫没有反应，鼻孔没有出气，颈动脉没有搏动），应立即进行心肺复苏。 （      ）",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "判断题",
      "sort": "76",
      "title": "任何人发现火灾都应该立即报警。",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "判断题",
      "sort": "77",
      "title": "当有人触电时，立即切断电源，就地实施胸外心脏挤压，同时呼救，快速送往医院救治。 （       ）",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "判断题",
      "sort": "78",
      "title": "碰到外伤出血时，立即用清洁手帕、毛巾等，按压出血部位进行压迫止血。（      ）",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "判断题",
      "sort": "79",
      "title": "碰到外伤骨折时，要简单固定骨折部位，轻搬轻放，减轻伤者痛苦，避免骨折移位损伤血管、神经等并发症发生。（      ）",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "判断题",
      "sort": "80",
      "title": "产生职业病危害的用人单位，应当在醒目位置设置公告栏，公布有关职业病防治的规章制度、操作规程、职业病危害事故应急救援措施和工作场所职业病危害因素检测结果。（       ）\n",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "判断题",
      "sort": "81",
      "title": "发生硫化氢中毒时，救（监）护人员应佩戴上适用的防护用具，立即将中毒人员脱离危险区，不得对中毒人员进行现场人工呼吸。",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "判断题",
      "sort": "82",
      "title": "设备打开气孔自然通风，温度适宜人员作业；必要时采用强制通风或佩戴空气呼吸器；设备内缺氧时，不允许用通氧气方法补氧。",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "判断题",
      "sort": "83",
      "title": "盲板拆装作业时，作业人员应在上风向作业。",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "判断题",
      "sort": "84",
      "title": "受限空间作业人员必须经过受限空间安全专项培训后合格才能作业。",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "判断题",
      "sort": "85",
      "title": "无氧受限空间等特殊情况下，作业人员应戴正压式空气呼吸器、供风式面具等。",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "选择题",
      "sort": "86",
      "title": "火灾中防止烟气危害正确的方法是（）。",
      "option": "A.跳楼或窗口逃生|B.大声呼救|C.用毛巾或衣服捂住口鼻低姿势沿疏散通道逃生|D.趴在地上",
      "trueAnswer": "C"
    },
    {
      "type": "选择题",
      "sort": "87",
      "title": "发生火灾时，应（）",
      "option": "A．跳楼逃生|B.随意逃生|C.听天由命|D.按逃生指示标识逃离",
      "trueAnswer": "D"
    },
    {
      "type": "选择题",
      "sort": "88",
      "title": "下列哪种灭火器不适于电器火灾（ ）。",
      "option": "A.二氧化碳灭火器|B.泡沫灭火器|C.干粉灭火器",
      "trueAnswer": "B"
    },
    {
      "type": "选择题",
      "sort": "89",
      "title": "身上着火后，下列哪种灭火方法是错误的（　 　）。",
      "option": "A.迎风快跑|B.用厚重衣物覆盖压灭火苗|C.就地打滚|D.使用相对应灭火气灭火",
      "trueAnswer": "A"
    },
    {
      "type": "选择题",
      "sort": "90",
      "title": "当有人员烧伤时，应迅速将伤者衣服脱去，用水冲洗降温，不要任意把水泡弄破，是为了避免什么？（　　）",
      "option": "A.身体着凉|B.扩大影响|C.加重伤者疼痛|D.创伤面污染",
      "trueAnswer": "D"
    },
    {
      "type": "选择题",
      "sort": "91",
      "title": "使用灭火器的过程中要做到。（）",
      "option": "A.瞄准火源根部|B.瞄准离自己最近的火源|C.瞄准火源火焰|D.无要求",
      "trueAnswer": "A"
    },
    {
      "type": "选择题",
      "sort": "92",
      "title": "使用灭火器灭火时应站在（）。",
      "option": "A.侧风口|B.上风口|C.下分口|D.无要求",
      "trueAnswer": "B"
    },
    {
      "type": "选择题",
      "sort": "93",
      "title": "以下哪种情况不宜采用口对口人工呼吸（   ）。",
      "option": "A.触电后停止呼吸的|B.高处坠落后停止呼吸的|C.硫化氢中毒停止呼吸的|D.落水后停止呼吸的",
      "trueAnswer": "C"
    },
    {
      "type": "选择题",
      "sort": "94",
      "title": "发现有人中暑时，下面做法是正确的？()",
      "option": "A.将患者移到阴凉通风处|B.脱掉衣服，并使患者躺下|C.用湿的毛巾擦拭全身，以加强散热。|D.以上均正确",
      "trueAnswer": "D"
    },
    {
      "type": "选择题",
      "sort": "95",
      "title": "在下列确认伤者有无意识的方法中,不宜采用的是(   )。",
      "option": "A.用力敲打患者头部|B.轻轻拍打患者肩部|C.在患者耳边呼叫|D.以上都对",
      "trueAnswer": "A"
    },
    // {
    //   "type": "选择题",
    //   "sort": "96",
    //   "title": "以下图案哪一个是当心坠落？（ ）\n<br /><img src=\"\"http://10.107.11.159:8010/CBSRYKSXT/Images/tk/1.png\"\"  /></img>",
    //   "option": "A|B|C|D",
    //   "trueAnswer": "C"
    // },
    // {
    //   "type": "选择题",
    //   "sort": "97",
    //   "title": "以下图案哪一个是必须穿防护鞋？（ ）\n<br /><img src=\"\"http://10.107.11.159:8010/CBSRYKSXT/Images/tk/2.png\"\"  /></img>",
    //   "option": "A|B|C|D",
    //   "trueAnswer": "B"
    // },
    // {
    //   "type": "选择题",
    //   "sort": "98",
    //   "title": "以下图型标志的名称是（ ）。\n<br /><img src=\"\"http://10.107.11.159:8010/CBSRYKSXT/Images/tk/3.png\"\"  /></img>",
    //   "option": "A.当心触电|B.当心落物|C.当心火灾|D.当心爆炸",
    //   "trueAnswer": "D"
    // },
    // {
    //   "type": "选择题",
    //   "sort": "99",
    //   "title": "以下图型标志的名称是（ ）。\n<br /><img src=\"\"http://10.107.11.159:8010/CBSRYKSXT/Images/tk/4.png\"\"  /></img>",
    //   "option": "A.禁止坐卧|B.禁止跨越|C.禁止跳下|D.禁止攀登",
    //   "trueAnswer": "C"
    // },
    // {
    //   "type": "选择题",
    //   "sort": "100",
    //   "title": "以下图型标志的名称是 (       ) 。\n<br /><img src=\"\"http://10.107.11.159:8010/CBSRYKSXT/Images/tk/5.png\"\"  /></img>",
    //   "option": "A.当心感染|B.当心碰头|C.当心电离辐射|D.当心中毒",
    //   "trueAnswer": "D"
    // },
    {
      "type": "选择题",
      "sort": "101",
      "title": "下列选项哪些属于职业危害因素？（　　）",
      "option": "A.高温、噪声|B.振动、电磁辐射|C.有毒气体、粉尘|D.以上都是",
      "trueAnswer": "D"
    },
    {
      "type": "选择题",
      "sort": "102",
      "title": "在装置里面发现有警戒线时（）\n",
      "option": "A.有人在场时可以进入|B.没人时偷偷进入|C.禁止进入",
      "trueAnswer": "C"
    },
    {
      "type": "选择题",
      "sort": "103",
      "title": "在高空作业时，工具必须放在哪里？(      )",
      "option": "A.无要求|B.手提工具箱或工具袋里|C.握住所有工具",
      "trueAnswer": "B"
    },
    {
      "type": "选择题",
      "sort": "104",
      "title": "高空作业人员应防止掉东西，使用的工具、材料应（），不得乱扔。",
      "option": "A.用绳索传递|B.抛掷给地面的人|C.抛掷空地处",
      "trueAnswer": "A"
    },
    {
      "type": "选择题",
      "sort": "105",
      "title": "严禁在（  ）大风和雷电、暴雨、大雾等气象条件下以及40℃及以上高温、-20℃及以下寒冷环境下从事高处作业。",
      "option": "A.五级及以上|B.六级及以上|C.七级及以上|D.八级及以上",
      "trueAnswer": "B"
    },
    {
      "type": "选择题",
      "sort": "106",
      "title": "从业人员有权拒绝（）和强令冒险作业。",
      "option": "A.应急指挥|B.正确指挥|C.违章指挥",
      "trueAnswer": "C"
    },
    {
      "type": "选择题",
      "sort": "107",
      "title": "未经允许严禁进入（）范围内。",
      "option": "A.起重作业警戒线|B.脚手架搭设、拆除警戒线|C.有毒有害气体泄漏区域警戒线|D.以上都是",
      "trueAnswer": "D"
    },
    {
      "type": "选择题",
      "sort": "108",
      "title": "进入受限空间作业，氧含量合格的范围是(    ) 。",
      "option": "A.19－21％|B.19.5－23.5％|C.19.5－22.5％|D.22.5-26.5％",
      "trueAnswer": "B"
    },
    {
      "type": "选择题",
      "sort": "109",
      "title": "从事有限空间作业时，现场人员必须严格执行（  ）的原则，对有限空间有毒有害其他含量进行检测并全程检测，做好实时检测记录。",
      "option": "A.边检测、边作业|B.先作业、后检测|C.先检测、后作业|D.先搅动、后检测",
      "trueAnswer": "C"
    },
    {
      "type": "选择题",
      "sort": "110",
      "title": "当作业中断（ ）小时以上再次作业前，应重新对环境条件和安全措施予以确认。",
      "option": "A.半个小时|B.1|C.2",
      "trueAnswer": "B"
    },
    {
      "type": "选择题",
      "sort": "111",
      "title": "下列哪些物质是助燃物？（ ）。",
      "option": "A.石头|B.汽油|C.水|D.氧气",
      "trueAnswer": "D"
    },
    {
      "type": "选择题",
      "sort": "112",
      "title": "下列物质属于可燃物的是（）。",
      "option": "A.石头|B.汽油|C.沙子|D.水",
      "trueAnswer": "B"
    },
    {
      "type": "选择题",
      "sort": "113",
      "title": "在易燃易爆场所静电容易引起（）。",
      "option": "A.爆炸和火灾|B.影响人的情绪|C.引发急性中毒|D.影响产品质量",
      "trueAnswer": "A"
    },
    {
      "type": "选择题",
      "sort": "114",
      "title": "在易燃易爆场所可以使用( )。",
      "option": "A.铁制工具|B.铜制工具|C.钢制工具|D.无要求",
      "trueAnswer": "B"
    },
    {
      "type": "选择题",
      "sort": "115",
      "title": "在易燃、易爆场所的照明灯具，应使用（ ）灯具。",
      "option": "A.普通白炽灯|B.普通节能灯|C.防爆型|D.防尘型",
      "trueAnswer": "C"
    },
    {
      "type": "选择题",
      "sort": "116",
      "title": "使用时容易产生火花的工具是（ ）。",
      "option": "A.铁制|B.铜制|C.木制|D.塑料",
      "trueAnswer": "A"
    },
    {
      "type": "选择题",
      "sort": "117",
      "title": "下列哪一种气体是属于易燃气体? (       )  ",
      "option": "A．二氧化碳|B．乙炔|C．氧气|D.氮气",
      "trueAnswer": "B"
    },
    {
      "type": "选择题",
      "sort": "118",
      "title": "在易燃易爆场所不允许穿（ ）。",
      "option": "A.布鞋|B.胶鞋|C.带钉鞋|D.球鞋",
      "trueAnswer": "C"
    },
    {
      "type": "选择题",
      "sort": "119",
      "title": "下列（）物质是点火源。",
      "option": "A.电火花|B.纸|C.空气|D.三者都是",
      "trueAnswer": "A"
    },
    {
      "type": "选择题",
      "sort": "120",
      "title": "当装置发生液化气泄漏时，用火施工现场应（）。",
      "option": "A.监护人同意，可继续作业。|B.继续作业，并报告生产单位人员。|C.立即停止作业，紧急疏散。",
      "trueAnswer": "C"
    },
    {
      "type": "选择题",
      "sort": "121",
      "title": "作业人员必须严格遵守《上海高桥石化施工安全禁令》和其他有关安全管理规定，必须接受各级安全管理人员的监督和检查。",
      "option": "对|错",
      "trueAnswer": "对"
    },
    {
      "type": "选择题",
      "sort": "122",
      "title": "施工作业过程中一旦皮肤或眼受化学物污染或灼伤时，应立即脱去被污染的衣服，用现场的喷淋洗眼器持续冲洗受影响区域至少__________分钟。",
      "option": "A.5|B.15",
      "trueAnswer": "B"
    },
    {
      "type": "选择题",
      "sort": "123",
      "title": "施工现场发生火警、人员伤害等情况，立即用附近操作室的内线电话拨打火警电话119，救护电话_____ 。",
      "option": "A.110|B.120",
      "trueAnswer": "B"
    },
    {
      "type": "选择题",
      "sort": "124",
      "title": "距基准面2米及2米以上的高处作业人员必须系好_______后才能工作。",
      "option": "A.安全带|B.安全帽|C.工作服",
      "trueAnswer": "A"
    },
    {
      "type": "选择题",
      "sort": "125",
      "title": "生产现场发生了急性中毒，应迅速将患者搬移至________空气新鲜处，使患者平卧、解开 衣领、镇静保暖，进一步施救。",
      "option": "A.下风向|B.上风向",
      "trueAnswer": "B"
    },
    {
      "type": "选择题",
      "sort": "126",
      "title": "检查受限空间内部，具备作业条件，清罐时应使用_______工具。",
      "option": "A.通讯|B.手持|C.防爆",
      "trueAnswer": "C"
    },
    {
      "type": "选择题",
      "sort": "127",
      "title": "高危作业应实行全程_______监控。",
      "option": "A.消防|B.视频",
      "trueAnswer": "B"
    },
    {
      "type": "选择题",
      "sort": "128",
      "title": "在可能接触硫化氢的场所内作业时应至少有_____佩戴正压式空气呼吸器同时到现场，站在上风向。",
      "option": "A.三人|B.一人|C.两人",
      "trueAnswer": "C"
    },
    {
      "type": "选择题",
      "sort": "129",
      "title": "动土作业深度大于2米时，应设置应急_______通道。",
      "option": "A.不需要|B.逃生",
      "trueAnswer": "B"
    },
    {
      "type": "选择题",
      "sort": "130",
      "title": "盲板抽堵作业必须办理_____，严禁无证作业。作业期间全过程视频监控。",
      "option": "A.许可证|B.安全教育|C.安全承诺书",
      "trueAnswer": "A"
    },
    {
      "type": "选择题",
      "sort": "131",
      "title": "在易燃易爆场所进行盲板抽堵作业时，应穿______工作服、工作鞋。",
      "option": "A.无要求|B.防静电|C.防高温",
      "trueAnswer": "B"
    },
    {
      "type": "选择题",
      "sort": "132",
      "title": "施工作业前必须按规定先办理各种作业许可证（包括用火、进入受限空间、起重作业、盲板拆装、高空作业、临时用电、破土、射线作业等），并按作业许可证上的要求落实好安全措施后方可作业，严禁________。",
      "option": "A.无证作业|B.无预案作业|C.超速行驶",
      "trueAnswer": "A"
    },
    {
      "type": "选择题",
      "sort": "133",
      "title": "动土开挖时，应防止邻近建（构）筑物.道路.管道等下沉和变形，必要时（   ）措施，加强观测，防止位移和沉降；要由上至下逐层挖掘，严禁采用挖空底脚和挖洞的方法进行挖掘",
      "option": "A.不需要|B.进行防雨|C.采取保护",
      "trueAnswer": "C"
    },
    {
      "type": "选择题",
      "sort": "134",
      "title": "高处作业共分为四级，高度在（   ）米为Ⅱ级高处作业，Ⅱ级（含Ⅱ级）以上高处作业必须办理《高处作业许可证》",
      "option": "A.2米≤h≤5米|B.5米＜h≤15米|C.15米＜h≤30米|D.30米以上",
      "trueAnswer": "B"
    },
    {
      "type": "选择题",
      "sort": "135",
      "title": "高处作业，安全带（    ），系挂点下方要有足够的净空（防止人都被撞上了绳子还没伸直）",
      "option": "A.高挂低用|B.低挂高用|C.水平挂用",
      "trueAnswer": "A"
    },
    {
      "type": "选择题",
      "sort": "136",
      "title": "无业主人员带领，承包商人员不得进入生产厂区；（  ）员不在现场，不得施工。",
      "option": "A.监护人|B.技术员|C.设备管理员|D.施工员",
      "trueAnswer": "A"
    },
    {
      "type": "选择题",
      "sort": "137",
      "title": "安全帽的主要作用是（）",
      "option": "A.防止冲击物伤害头部|B.预防日光曝晒|C.保护头部清洁",
      "trueAnswer": "A"
    },
    {
      "type": "选择题",
      "sort": "138",
      "title": "作业结束后，应对受限空间进行全面检查，清点人数和工具，确认无误后，施工单位和基层单位双方签字验收，人孔立即（   ）。",
      "option": "A.敞开|B.交给业主单位管理|C.封闭",
      "trueAnswer": "C"
    },
    {
      "type": "选择题",
      "sort": "139",
      "title": "以下    物体可以从高处往下抛掷.",
      "option": "A.保温棉|B.空塑料桶|C.以上都不允许",
      "trueAnswer": "C"
    },
    {
      "type": "选择题",
      "sort": "140",
      "title": "进入受限空间作业停工期间，应在人孔入口处设置（    ），严禁入内，并采取措施防止人员误进。",
      "option": "A.人孔封闭器|B.防护网|C.警戒绳",
      "trueAnswer": "A"
    },
    {
      "type": "选择题",
      "sort": "141",
      "title": "高处作业是指：在坠落高度基准面（   ）米以上（含），有坠落可能的位置进行的作业，包括上下攀援等空中移动过程",
      "option": "A.2|B.5|C.10|D.15",
      "trueAnswer": "A"
    },
    {
      "type": "选择题",
      "sort": "142",
      "title": "高处作业人员不得站在不牢固的结构物上进行作业，不得在高处做（    ）的事项，不得在高处休息",
      "option": "A.与工作有关|B.与工作无关",
      "trueAnswer": "B"
    },
    {
      "type": "选择题",
      "sort": "143",
      "title": "高处作业人员必须系挂（    ）安全带，作业.移动.上下过程中必须保证至少一个钩有效。",
      "option": "A.双绳双大钩五点式|B.双绳双大钩三点式",
      "trueAnswer": "A"
    },
    {
      "type": "选择题",
      "sort": "144",
      "title": "动土作业时出现滑坡.塌方或其他险情时，要做到：立即（    ）",
      "option": "A.汇报上级|B.停止作业",
      "trueAnswer": "B"
    },
    {
      "type": "选择题",
      "sort": "145",
      "title": "动土施工结束后应及时回填土石，恢复（   ）。",
      "option": "A.地面设施|B.供水|C.供电|D.供气",
      "trueAnswer": "A"
    },
    {
      "type": "选择题",
      "sort": "146",
      "title": "用火作业现场乙炔瓶严禁（    ）使用",
      "option": "A.竖放|B.卧放",
      "trueAnswer": "B"
    },
    {
      "type": "选择题",
      "sort": "147",
      "title": "漏电保护器使用前应（   ）启动漏电试验按钮试跳一次，试跳不正常时严禁继续使用。",
      "option": "A.每天|B.每月",
      "trueAnswer": "A"
    },
    {
      "type": "选择题",
      "sort": "148",
      "title": "动土作业现场堆土高度不得大于（   ）米",
      "option": "A.0.5|B.1|C.1.5",
      "trueAnswer": "C"
    },
    {
      "type": "选择题",
      "sort": "149",
      "title": "在动土开挖过程中，出现滑坡.塌方或其他险情时，要首先做到（   ）。",
      "option": "A.继续施工|B.立即停止施工，撤离现场",
      "trueAnswer": "B"
    },
    {
      "type": "选择题",
      "sort": "150",
      "title": "动火作业时乙炔和氧气瓶必须放在密闭空间_______，气管带进受限空间之前要检查是否有泄漏，作业间歇或作业完成时，要从气瓶上拆除气管。",
      "option": "A.外面|B.里面",
      "trueAnswer": "A"
    },
    {
      "type": "选择题",
      "sort": "151",
      "title": "严禁乱堆乱放，随意堵塞消防通道及挪用或损坏________。",
      "option": "A.施工机具|B.消防设施|C.通讯设备",
      "trueAnswer": "B"
    },
    {
      "type": "选择题",
      "sort": "152",
      "title": "施工过程产生的固体废物，应如何妥善处置",
      "option": "A.分好类在指定场地堆放|B.分好类在路边堆放|C.无需分类在指定场地堆放|D.无需分类在绿化带内堆放",
      "trueAnswer": "A"
    },
    {
      "type": "选择题",
      "sort": "153",
      "title": "施工过程中涉及的废水应如何妥善处置",
      "option": "A.水质情况不明，目测清澈，可直接就地排放|B.水质目测受到污染，就近找污水井注入|C.水质清澈，就近找明沟注入|D.与业主方沟通，确认排放路线后密闭排放\n",
      "trueAnswer": "D"
    },
    {
      "type": "选择题",
      "sort": "154",
      "title": "预估造成较大噪声影响的施工应",
      "option": "A.等业主方下班后，不对业主方产生影响后施工|B.夜晚施工|C.清晨施工|D.采取必要的降噪措施，与业主方确认达标后施工",
      "trueAnswer": "D"
    },
    {
      "type": "选择题",
      "sort": "155",
      "title": "储罐区清罐作业，应采取以下哪项措施",
      "option": "A.储罐清理出的油泥，在路边敞口堆放。|B.清罐前，对防火堤内地坪做好防渗、防雨物理隔离。|C.清罐产生的废水，注入防火堤外的明沟排放。|D. 为保障检修效率，启动重污染天气应急预案应继续喷砂作业。\n",
      "trueAnswer": "B"
    },
    {
      "type": "选择题",
      "sort": "156",
      "title": "职业病危害因素侵入人体的途径有（ ）",
      "option": "A.呼吸道|B.消化道|C.皮肤|D.呼吸道、皮肤和消化道",
      "trueAnswer": "D"
    },
    {
      "type": "选择题",
      "sort": "157",
      "title": "尘肺发生的机理是由于粉尘进入肺组织后引起肺泡的防御反应，成为尘细胞，尘肺发生的基本病变是矽结节的形成和弥漫性间质的纤维增生，主要引起肺（  ）改变。",
      "option": "A．细胞化|B. 纤维化|C. 硬化|D. 增生化",
      "trueAnswer": "B"
    },
    {
      "type": "选择题",
      "sort": "158",
      "title": "（  ）依法享受国家规定的职业病待遇。",
      "option": "A.接触有害作业的人|B.接触有毒、有害的劳动者|C.职业病病人",
      "trueAnswer": "C"
    },
    {
      "type": "选择题",
      "sort": "159",
      "title": "发生危险化学品事故后，应该向（  ）方向撤离。",
      "option": "A.下风|B.上风|C.顺风|D.原地",
      "trueAnswer": "B"
    },
    {
      "type": "选择题",
      "sort": "160",
      "title": "用人单位与劳动者定力劳动合同时，应当将工作过程中可能产生的（   ）如实告知劳动者，并在劳动合同中写明，不得隐瞒或者欺瞒。",
      "option": "A.职业病危害及其后果|B.职业病防护措施和待遇等|C.职业病危害及其后果、职业病防护措施和待遇等|D.危险化学品\n",
      "trueAnswer": "C"
    },
    {
      "type": "选择题",
      "sort": "161",
      "title": "职业健康检查费用由（   ）承担。",
      "option": "A.劳动者|B.用人单位|C.劳动者和用人单位",
      "trueAnswer": "B"
    },
    {
      "type": "选择题",
      "sort": "162",
      "title": "职业病危害因素侵入人体的途径有（  ）",
      "option": "A.呼吸道|B.消化道|C.皮肤|D.呼吸道、皮肤和消化道",
      "trueAnswer": "D"
    },
    {
      "type": "选择题",
      "sort": "163",
      "title": "在有毒介质的管道、设备上进行盲板抽堵作业，应尽可能降低系统压力，作业点应为（   ）。通风不良作业场所要采取强制通风等措施，防止可燃气体积聚。",
      "option": "A.常压|B.负压|C.正压",
      "trueAnswer": "A"
    },
    {
      "type": "选择题",
      "sort": "164",
      "title": "承包商现场负责人在施工作业前应对作业人员进行安全交底，告知作业内容、危害识别、应急救援、注意事项等。作业人员作业前要做到“三个清楚，即清楚施工方案和内容、清楚施工过程存在的风险、清楚施工现场采取的_________，同时现场监管必须到位。",
      "option": "A.劳防用品|B.应急措施|C.施工机具",
      "trueAnswer": "B"
    },
    {
      "type": "选择题",
      "sort": "165",
      "title": "新《安全生产法》规定：“从业人员在作业过程中，应当严格遵守本单位的安全生产规章制度和操作规程，服从管理，正确佩戴和使用    ____ 。",
      "option": "A.施工机具|B.劳动防护用品|C.消防器材",
      "trueAnswer": "B"
    },
    {
      "type": "选择题",
      "sort": "166",
      "title": "施工作业前，应进行  ____   工作，对可能存在的危险采取相应的安全防范措施后，方可进行作业。    ",
      "option": "A．危害识别|B．健康体检|C. 意识教育",
      "trueAnswer": "A"
    },
    {
      "type": "选择题",
      "sort": "167",
      "title": "施工单位对施工中的危险.危害因素应   ____    作业人员。",
      "option": "A.书面告知|B.口头告知|C.电话告知",
      "trueAnswer": "A"
    },
    {
      "type": "选择题",
      "sort": "168",
      "title": "工作环境（设备，容器，井下，地沟等）氧含量必须在18%以上，毒害物质浓度符合 ____      规定时，方能进行工作。",
      "option": "A.学校|B.协会|C.国家",
      "trueAnswer": "C"
    },
    {
      "type": "选择题",
      "sort": "169",
      "title": "在作业中如发现情况异常或有异常感觉时，应立即向作业监护人发出信号，迅速   ____     。",
      "option": "A.清理工具|B.撤离现场|C.摘下面罩",
      "trueAnswer": "B"
    },
    {
      "type": "选择题",
      "sort": "170",
      "title": "所用照明应使用安全电压，电线绝缘良好。特别潮湿场所和金属设备内部作业，行灯电灯应     V以下，使用手持电动工具应有漏电保护。",
      "option": "A.25|B.12|C.36",
      "trueAnswer": "B"
    },
    {
      "type": "选择题",
      "sort": "171",
      "title": "作业人员对违反规章制度的命令应该（）",
      "option": "A.拒绝执行|B.严格执行|C.勉强执行",
      "trueAnswer": "A"
    },
    {
      "type": "选择题",
      "sort": "172",
      "title": "在可能接触硫化氢的场所内作业时应至少有 ____    佩戴正压式空气呼吸器同时到现场，站在上风向。",
      "option": "A.3人|B.1人|C.两人",
      "trueAnswer": "C"
    },
    {
      "type": "选择题",
      "sort": "173",
      "title": "盲板作业时距作业点30米内不得有____、采样、放空、排放等其它作业。",
      "option": "A.用火|B.绿化|C.运输",
      "trueAnswer": "A"
    },
    {
      "type": "选择题",
      "sort": "174",
      "title": "特别潮湿场所和金属设备内部作业，行灯电灯应______V以下，使用手持电动工具应有漏电保护。",
      "option": "A.12|B.36|C.220",
      "trueAnswer": "A"
    },
    {
      "type": "选择题",
      "sort": "175",
      "title": "安全色包括四种颜色即红色、黄色、蓝色、绿色，其中____表示禁止或停止。",
      "option": "A.蓝色|B.黄色|C.红色",
      "trueAnswer": "C"
    },
    {
      "type": "选择题",
      "sort": "176",
      "title": "在施工区域内作业的施工专用车辆车速不许超过______公里/小时。",
      "option": "A.15|B.30|C.50",
      "trueAnswer": "A"
    },
    {
      "type": "选择题",
      "sort": "177",
      "title": "可能发生硫化氢中毒的作业场所，在没有适当防护措施的情况下任何单位和个人不应强制作业人员进行作业，同时作业人员________拒绝该作业。",
      "option": "A.有权|B.无权|C.无所谓",
      "trueAnswer": "A"
    },

  ]
